[
  "obsidian-excalidraw-plugin",
  "obsidian-banners",
  "calendar",
  "thino",
  "dataview",
  "dust-calendar",
  "editing-toolbar",
  "obsidian-enhancing-export",
  "obsidian-full-calendar",
  "pkmer",
  "table-editor-obsidian"
]